Put all the folders but the heads folders in custom cogs

After that, put all the files from the heads folders in custom_cogs

You should have the subfolders of cogs from different fandoms and all the glb heads in custom_cogs folder



























































































































































Looking for something here?

░░░░░░▄░░░░░░░░░░░▄░░░░░░░
░▄████░▀▄░░░░░░░▄▀░█████▄░
████▀█▀▄█████████▄▀█▀████░
▀▀░▀▄█████▀▀▀▀▀░▀███▄▀░▀▀░
░░░░████▀▄░░██░░▄░███░░░░░
░░░▄███▀▄▀▀░▀▀░▀▀▄▀██▄░░░░
░▄▄████░███▄░░▄███░███▄▄░░
░░█████░░▀▀░░░░▀▀░░████░░░
░░░▀▀███▄░▀▄▀▀▄▀░▄██▀▀░░░░
░░░░░░░░░▀▄▄░░▄▄█░░░░░░░░░
░░░░░░░░▄▀▀▄▀▀▄▀▀▄░░░░░░░░
░▄▄▄▄▄▀▀▀██░▄▄░██▀▀▀▄▄▄▄▄░
▀▄▄▀░░░▄▀█▀█▀▀█▀█▀▄░░░▀▄▄▀
░░▄▄▄▄▀▄█▀░▄░░▄░▀█▄▀▄▄▄▄░░
░▀▄▄▀░▄▀█░░▄▄▄▄░░█▀▄░▀▄▄▀░
░░░░░█▀▄░▀▄▀░░▀▄▀░▄▀█░░░░░
░░░░░█▄▀░░█▄░░▄█░░▀▄█░░░░░
░░░░░░░░░▄█▀░░▀█▄░░░░░░░░░
